void name()
{
	puts("* * * * * * * * * * * * * * * * * * * * * * * *");
	puts("*                                             *");
	puts("*   Тема: РАЗРАБОТКА КОНСУЛЬНОГО ПРИЛОЖЕНИЯ   *");
	puts("*                                             *");
	puts("*                    Выполнил: Салтыков Э.Д   *");
	puts("* * * * * * * * * * * * * * * * * * * * * * * *");
	puts("                _______      _______                ");
	puts("  ___      /|  |       |    |       |    |     |    ");
	puts("     /    / |  |       |    |       |    |     |    ");
	puts("    /    /  |  |       |    |       |    |     |    ");
	puts("   /__      |  |       |    |       |    |_____|    ");
	puts("     /      |  |       |    |       |          |    ");
	puts("    /       |  |       |    |       |          |    ");
	puts("  _/  .     |  |_______| .  |_______|          |    ");
	
}
